products: [
    {
      name: 'Пиломатериалы брус доска',
      about:
        'Пиломатериалы брус доска. Распродажа пиломатериалов в связи закрытием ЛЕСО-БАЗЫ Успейте приобрести пиломатериал со скидками до закрытия 01.06.2022. Мы стараемся быть не такими как все и даем вам: Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '7s7b7sb7b7s',
      sales_type: 'Аукцион',
      product_type: 'Строительные материалы',
      location: 'Санкт-Петербург, Красное Село',
      salesman: 'Торговый Дом ГОСТ',
      price_per_unit: 11000,
      unit_count: 3,
      image: 'https://lesosklad24.ru/d/1_2_20130516_1418449123.jpg',
    },
    {
      name: 'Цемент',
      about:
        'Пиломатериалы брус доска. Распродажа пиломатериалов в связи закрытием ЛЕСО-БАЗЫ Успейте приобрести пиломатериал со скидками до закрытия 01.06.2022. Мы стараемся быть не такими как все и даем вам: Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '6s7b89s',
      sales_type: 'Разовая продажа',
      product_type: 'Строительные материалы',
      location: 'Москва, Красное Село',
      salesman: 'Василий Склад',
      price_per_unit: 8000,
      unit_count: 4,
      image:
        'http://stroyres.net/wp-content/uploads/2014/12/ponyatie-stroitelnogo-tsementa.jpg',
    },
    {
      name: 'Песок',
      about:
        'Пиломатериалы брус доска. Распродажа пиломатериалов в связи закрытием ЛЕСО-БАЗЫ Успейте приобрести пиломатериал со скидками до закрытия 01.06.2022. Мы стараемся быть не такими как все и даем вам: Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '8bs7bkks8',
      sales_type: 'Разовая продажа',
      product_type: 'Строительные материалы',
      location: 'Обнинск, Красное Село',
      salesman: 'Компания "Речной Порт"',
      price_per_unit: 1000,
      unit_count: 2,
      image:
        'http://stroyres.net/wp-content/uploads/2014/11/kakih-vidov-byivayut-stroitelnyie-peski-800x500_c.jpg',
    },
    {
      name: 'Щебень',
      about:
        'Пиломатериалы брус доска. Распродажа пиломатериалов в связи закрытием ЛЕСО-БАЗЫ Успейте приобрести пиломатериал со скидками до закрытия 01.06.2022. Мы стараемся быть не такими как все и даем вам: Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '8s9s00b0s0aa',
      sales_type: 'Разовая продажа',
      product_type: 'Строительные материалы',
      location: 'Екатеринбург',
      salesman: 'Компания «СВЕТЛОГОР»',
      price_per_unit: 6000,
      unit_count: 7,
      image:
        'https://svetlogorural.ru/assets/images/catalog/17/scheben-fraktsiya-5-20-mm-1-kategoriya.jpg',
    },
    {
      name: 'Гвозди',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '9s98s8b8sbsb7',
      sales_type: 'Аукцион',
      product_type: 'Строительные материалы',
      location: 'Пермь',
      salesman: 'Компания Гвоздей',
      price_per_unit: 1000,
      unit_count: 6,
      image:
        'https://krepeg-optom.ru/upload/medialibrary/999/999e8c1af4a82683d93f75fda558eae5.jpg',
    },
    {
      name: 'Валенки',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '9s9sb9b9sb9s9b9',
      sales_type: 'Аукцион',
      product_type: 'Спецодежда',
      location: 'Ханты-Мансийск, Перемычная, 25',
      salesman: 'Компания Валенок',
      price_per_unit: 10,
      unit_count: 1000,
      image:
        'https://images.satu.kz/172734331_w640_h640_172734331.jpg',
    },
    {
      name: 'Пакеты',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: 's8sd7b6s56vs79s',
      sales_type: 'Разовая продажа',
      product_type: 'Упаковка',
      location: 'Бердск, Бердское шоссе, 252',
      salesman: 'Первая Пакетная компания',
      price_per_unit: 1,
      unit_count: 10000,
      image:
        'https://paketu.ru/upload/iblock/240/2406a380727279e55092b514eb9d3df9.jpg',
    },
    {
      name: 'Рельсы',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '8d909s00s0ss0',
      sales_type: 'Аукцион',
      product_type: 'Металл',
      location: 'Нижний-Тагил, Заводская, 22',
      salesman: 'МеталТяжмаш',
      price_per_unit: 60000,
      unit_count: 1300,
      image:
        'https://novametcom.ru/upload/iblock/bdb/bdb5adddbeef2ef3b1be4b095067490d.jpg',
    },
    {
      name: 'Шпалы',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '7s7s9s9s0s',
      sales_type: 'Аукцион',
      product_type: 'Строительные материалы',
      location: 'Ярославль, Деревенская, 18',
      salesman: 'Древесный мир',
      price_per_unit: 10000,
      unit_count: 400,
      image:
        'http://evrolux.kz/npanel/source/shpaly-kupit-v-kazahstane.jpg',
    },
    {
      name: 'Воздушные шарики',
      about:
        'Доставка в согласованный день, если переносим - доставка бесплатно за наш счет. Весь материал соответствует гостам. Вы можете проверить пиломатериалы на складе или на адресе. Если материал не соответствует заявленному качеству - бесплатно меняем его.',
      productId: '8s9s0s00s0s',
      sales_type: 'Аукцион',
      product_type: 'Для праздника',
      location: 'Москва, Немосковская, 54',
      salesman: 'Праздник всем',
      price_per_unit: 1,
      unit_count: 10000,
      image:
        'https://content2.flowwow-images.com/data/flowers/524x524/85/1598378530_11825985.jpg',
    },
  ]